[
  "table-editor-obsidian",
  "dataview",
  "colored-text",
  "obsidian-latex-suite",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-book-search-plugin",
  "obsidian-projects",
  "obsidian-importer",
  "obsidian-excalidraw-plugin",
  "calendar",
  "colored-tags",
  "obsidian-style-settings",
  "tag-wrangler",
  "multi-column-markdown"
]